touch /dev/null /etc/motd.head
echo " ÛÛÛÛÛÛÛÛÛÛÛ                ÛÛÛÛÛ ÛÛÛÛÛÛÛÛÛÛÛ  ÛÛÛÛ                    ÛÛÛÛÛ
°°ÛÛÛ°°°°°ÛÛÛ              °°ÛÛÛ °°ÛÛÛ°°°°°ÛÛÛ°°ÛÛÛ                   °°ÛÛÛ
 °ÛÛÛ    °ÛÛÛ  ÛÛÛÛÛÛ    ÛÛÛÛÛÛÛ  °ÛÛÛ    °ÛÛÛ °ÛÛÛ   ÛÛÛÛÛÛ   ÛÛÛÛÛÛ  °ÛÛÛ ÛÛÛÛÛ
 °ÛÛÛÛÛÛÛÛÛÛ  °°°°°ÛÛÛ  ÛÛÛ°°ÛÛÛ  °ÛÛÛÛÛÛÛÛÛÛ  °ÛÛÛ  ÛÛÛ°°ÛÛÛ ÛÛÛ°°ÛÛÛ °ÛÛÛ°°ÛÛÛ
 °ÛÛÛ°°°°°ÛÛÛ  ÛÛÛÛÛÛÛ °ÛÛÛ °ÛÛÛ  °ÛÛÛ°°°°°ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ°ÛÛÛ °°°  °ÛÛÛÛÛÛ°
 °ÛÛÛ    °ÛÛÛ ÛÛÛ°°ÛÛÛ °ÛÛÛ °ÛÛÛ  °ÛÛÛ    °ÛÛÛ °ÛÛÛ °ÛÛÛ °ÛÛÛ°ÛÛÛ  ÛÛÛ °ÛÛÛ°°ÛÛÛ
 ÛÛÛÛÛÛÛÛÛÛÛ °°ÛÛÛÛÛÛÛÛ°°ÛÛÛÛÛÛÛÛ ÛÛÛÛÛÛÛÛÛÛÛ  ÛÛÛÛÛ°°ÛÛÛÛÛÛ °°ÛÛÛÛÛÛ  ÛÛÛÛ ÛÛÛÛÛ
°°°°°°°°°°°   °°°°°°°°  °°°°°°°° °°°°°°°°°°°  °°°°°  °°°°°°   °°°°°°  °°°° °°°°°" > /etc/motd.head
